tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "homebrew/cask"
brew "yarn"
cask "xquartz"
brew "mupdf"
brew "poppler"
brew "imagemagick"
brew "boost"
brew "git"
brew "cmake"
brew "libzip"
brew "libxml2"
brew "lua"
brew "tbb"
brew "ccache"
brew "GDAL"
brew "automake"
brew "ghostscript"
brew "graphviz"
